export default {
  start: `
<code>hello, world!</code>\n\n\
Я чат-бот, созданный @eoricus. Вот что я умею:\n\
<code>/s или /start</code> -- приветственное сообщение\n\
<code>/h или /help</code> -- список команд (то, что вы сейчас видите)\n\
<code>/d или /delay</code> -- частота, с которой я пишу в чате\n\
<code>/ai (запрос) </code> -- на ваш вопрос ответит искусственный интеллект с моим разумом (не больше 20 запросов от юзера в день)\n\
<code>/on или /off</code> -- активация или отмена подписки`,
  help: `Вот что я умею:\n\
<code>/s или /start</code> -- приветственное сообщение\n\
<code>/h или /help</code> -- список команд (то, что вы сейчас видите)\n\
<code>/d или /delay</code> -- частота, с которой я пишу в чате\n\
<code>/ai (запрос) </code> -- на ваш вопрос ответит искусственный интеллект с моим разумом (не больше 20 запросов от юзера в день)\n\
<code>/on или /off</code> -- активация или отмена подписки`,
  on: `Для активации подписки (больше 100 запросов в день) обратитесь к @theEoricus (или ждите пока я самозанятость оформлю, лол)`,
  off: `Для отмены подписки обратитесь к @theEoricus`,
};
